{
    "HOME": {
        "SELECT": "Избери език",
        "TITLE": "План за хранене",
        "PLANNING": "Планирай своите хранения или тези на своето бебе",
        "OWN-MEAL": "Калориен калкулатор",
        "BABY-MEAL": "Моето бебе",
        "INFORMATION": "Информация",
        "SHOPPING": "Лист с покупки",
        "NOTES": "Добави бележки",
        "RECIPES": "Рецепти",
        "FOOTER": "КАКВО ИМА ЗА ОБЯД",
        "BACK": "Към началната страница",
        "USUN": "Американски мерни единици",
        "METRIC": "Метрични единици",
        "MALE": "Мъж",
        "FEMALE": "Жена",
        "ACTIVITY": "Ниво на активност",
        "BMR": "Базална скорост на метаболизма (BMR)",
        "NOACTIVE": "Заседнал-малко или никакво упражнение",
        "LIGHT": "Леко активен-упражнения/спорт 1-3 пъти седмично",
        "MODERATE": "Умерено активен - упражнения/спорт 3-5 пъти седмично",
        "ACTIVE": "Много активен-тежки упражнения/спорт 6-7 пъти седмично",
        "EXTRA": "Изключително активен-много тежки упражнение/спорт или физическа работа",
        "CALCULATE": "ИЗЧИСЛИ",
        "CLEAR": "ИЗТРИЙ ДАННИТЕ",
        "NEED": " Необходимо е",
        "EMPTY": "Полетата са празни",
        "AGE": "Възраст (напр. 28 години)",
        "FEET": "Височина (напр. 5 фута)",
        "INCH": "Височина (напр. 5 инча)",
        "CM" : "Височина (напр. 180 см)",
        "WEIGHTP": "Тегло (напр. 68 паунда)",
        "WEIGHTK": "Тегло (напр. 65 кг)",
        "BODYFAT": "Телесни мазнини (напр. 14%) - (по избор)",
        "FRONTPAGE": "Начална страница",
        "PROFILE": "Профил",

        "MYBABYMEAL": "Менюто на моето бебе",
        "FOODS":"Храни",
        "SEARCHFOOD": "Търсене на храни",
        "FOODNAME": "име",
        "GOBACK": "върни се обратно",
        "SAVE": "запази",
        "DETAILS": "Детайли",
        "BACKTOBM": "Обратно към бебешкото меню",
        "ADD": "добави",
        "LOGIN": "Влизане в профила",
        "LOGOUT": "Излизане от профила",
        "MESSAGES": "Съобщения",
        "CLEARR": "изчисти",
        "MAINTAIN": "Калории / ден, за да поддържате теглото си",
        "LOSE": "Калории / ден за намаляване на теглото",
        "GAIN":"Калории / ден за увеличаване на теглото",
        "WEEK": "на седмица",
        "info-intro": "Захранване на бебе",
        "info-heading": "Интересна информация относно захранване на бебето",
        "p1": "Захранването е вълнуващ и важен момент в развитието на бебето - такъв, който не само ги отваря към съвсем нов свят на вкусове и текстури, но и ги поставя по правилния път към израстването като здрави и силни деца. Ето какво трябва да знаете за това как и кога да направите от захранването плавен преход.",
        "when": "Кога да започнете захранването",
        "p2": "At 4 to 6 months, most of baby’s nutrition will still come from breast milk or formula, so don’t worry if baby doesn’t like eating food right away. Introducing solids is a gradual process, and every baby learns in their own time. Here are some general guidelines for how to start baby on solids: • Feed baby with a spoon. Letting your child go at it with their hands may seem tempting (and super-cute), but it’s best that they learn the right way from the get-go. (And even then, be prepared to clean up more than a few messes!) Also, never put cereal (or any other food) in baby’s bottle—it’s a choking hazard. • Start slowly. When introducing solids, a half spoonful will do at first—you may even want to talk baby through it (“Yummy!”). To make it easier for baby to get accustomed to the idea of swallowing solids, start mealtime with a little breast milk or formula, then offer some food (again, no more than a half teaspoon at a time) and finish off with more breast milk or formula. If baby cries or turns away when you present the spoon, try again some other time. Start off with introducing solids at one meal a day, then slowly work your way up. The morning is a good place to start, since baby is often hungriest at that time. When starting solids, baby typically won’t eat more than an ounce or two in one sitting. • Try new foods more than once. Since babies’ tastes will evolve, you may need to try a food 20 times before a baby actually likes it, says Kupersmith. • Stick with the same food for three days before trying another one. This makes it easy to track whether baby is allergic to a particular food. • Try foods in different forms. If baby doesn’t like pureed food, try it mashed. After all, baby is learning about new textures as well as new tastes. It may be a case of trial and error until you find a winner.",
        "how": "Как да започнете захранването",
        "p3": "",
        "best": "Най-подходящи първи храни при захранване",
        "p4": "",
        "alergies":""
        

    }
}