{
    "HOME": {
        "SELECT": "Избери език",
        "TITLE": "План за хранене",
        "PLANNING": "Планирай своите хранения или тези на своето бебе. Enjoy the Meal-Planner App and make the most out of it by planning your and your baby's meal",
        "OWN-MEAL": "Калориен калкулатор",
        "BABY-MEAL": "Моето бебе",
        "INFORMATION": "Информация",
        "SHOPPING": "Лист с покупки",
        "NOTES": "Добави бележки",
        "RECIPES": "Рецепти",
        "FOOTER": "КАКВО ИМА ЗА ОБЯД",
        "BACK": "Към началната страница",
        "USUN": "Американски мерни единици",
        "METRIC": "Метрични единици",
        "MALE": "Мъж",
        "FEMALE": "Жена",
        "ACTIVITY": "Ниво на активност",
        "BMR": "Базална скорост на метаболизма (BMR)",
        "NOACTIVE": "Заседнал-малко или никакво упражнение",
        "LIGHT": "Леко активен-упражнения/спорт 1-3 пъти седмично",
        "MODERATE": "Умерено активен - упражнения/спорт 3-5 пъти седмично",
        "ACTIVE": "Много активен-тежки упражнения/спорт 6-7 пъти седмично",
        "EXTRA": "Изключително активен-много тежки упражнение/спорт или физическа работа",
        "CALCULATE": "ИЗЧИСЛИ",
        "CLEAR": "ИЗТРИЙ ДАННИТЕ",
        "NEED": " Необходимо е",
        "EMPTY": "Полетата са празни",
        "AGE": "Възраст (напр. 28 години)",
        "FEET": "Височина (напр. 5 фута)",
        "INCH": "Височина (напр. 5 инча)",
        "CM" : "Височина (напр. 180 см)",
        "WEIGHTP": "Тегло (напр. 68 паунда)",
        "WEIGHTK": "Тегло (напр. 65 кг)",
        "BODYFAT": "Телесни мазнини (напр. 14%) - (по избор)",
        "FRONTPAGE": "Начална страница",
        "PROFILE": "Профил",
        "HOMEF": "",
        "ABOUT": "За нас",
        "MYBABYMEAL": "Менюто на моето бебе",
        "FOODS":"Храни",
        "SEARCHFOOD": "Търсене на храни",
        "FOODNAME": "име",
        "GOBACK": "върни се обратно",
        "SAVE": "запази",
        "DETAILS": "Детайли",
        "BACKTOBM": "Обратно към бебешкото меню",
        "ADD": "добави",
        "LOGIN": "Влизане в профила",
        "LOGOUT": "Излизане от профила",
        "MESSAGES": "Съобщения",
        "CLEARR": "изчисти",
        "MAINTAIN": "Калории / ден, за да поддържате теглото си",
        "LOSE": "Калории / ден за намаляване на теглото",
        "GAIN":"Калории / ден за увеличаване на теглото",
        "WEEK": "на седмица",
        "info-intro": "Захранване на бебе",
        "info-heading": "Интересна информация относно захранване на бебето",
        "p1": "Захранването е вълнуващ и важен момент в развитието на бебето - такъв, който не само ги отваря към съвсем нов свят на вкусове и текстури, но и ги поставя по правилния път към израстването като здрави и силни деца. Ето какво трябва да знаете за това как и кога да направите от захранването плавен преход.",
        "when": "Кога да започнете захранването",
        "p2": "",
        "how": "Как да започнете захранването",
        "p3": "На 4 до 6 месеца по-голямата част от храненето на бебето все още ще идва от кърмата или адаптираното мляко, така че не се притеснявайте, ако бебето не обича да яде храна веднага. Въвеждането на твърди вещества е постепенен процес и всяко бебе се учи в свое време. Ето някои общи насоки как да започнете бебето с твърдо вещество: • Хранете бебето с лъжица. Да оставите детето си да се справя с ръце може да изглежда примамливо (и супер сладко), но най-добре е да се научи по правилния начин от самото начало. (И дори тогава, бъдете готови да почистите повече от няколко бъркотии!) Също така, никога не поставяйте зърнени култури (или друга храна) в шишето на бебето - това е опасност от задавяне. • Започнете бавно. Когато въвеждате твърди вещества, в началото ще свърши работа половин лъжица - може дори да искате да говорите бебе през нея („Вкусно!“). За да улесните бебето да свикне с идеята за поглъщане на твърди вещества, започнете да ядете с малко кърма или адаптирано мляко, след това предлагайте малко храна (отново не повече от половин чаена лъжичка наведнъж) и завършете с повече кърма или формула. Ако бебето плаче или се обърне, когато подавате лъжицата, опитайте отново някой друг път. Започнете с въвеждането на твърди вещества на едно хранене на ден, след което бавно се придвижете нагоре. Сутринът е подходящо място за начало, тъй като по това време бебето често е най-гладно. Когато започва твърдо вещество, бебето обикновено няма да яде повече от една унция или две на едно седене. • Опитайте нови храни повече от веднъж. Тъй като вкусовете на бебетата ще се развият, може да се наложи да опитате дадена храна 20 пъти, преди бебето действително да я хареса, казва Куперсмит. • Придържайте се към една и съща храна в продължение на три дни, преди да опитате друга. Това улеснява проследяването дали бебето е алергично към определена храна. • Опитайте храни в различни форми. Ако бебето не обича пюрирана храна, опитайте я на пюре. В крайна сметка бебето научава както за новите текстури, така и за новите вкусове. Това може да е случай на опит и грешка, докато не намерите победител.",
        "best": "Най-подходящи първи храни при захранване",
        "p4": "",
        "alergies":"Алергии"


    }
}
