{
    "HOME": {
        "SELECT": "Idioma",
        "TITLE": "Planificador de Comidas",
        "PLANNING": "Organiza Tu Menu Semanal o el de tu bebé. Enjoy the Meal-Planner App and make the most out of it by planning your and your baby's meal",
        "OWN-MEAL": "Calculadora de calorías",
        "BABY-MEAL": "Los platos de mi bebe",
        "INFORMATION": "Informaccion",
        "SHOPPING": "Lista de la compra",
        "NOTES": "Notas",
        "RECIPES": "Recetas",
        "FOOTER": "QUÉ HAY DE COMER",
        "BACK": "Volver al principio",
        "USUN": "EE.UU Unidades",
        "METRIC": "Unidades metricas",
        "MALE": "Hombre",
        "FEMALE": "Mujer",
        "ACTIVITY": "Tu nivel de actividad",
        "BMR": "Tasa metabólica basal (TMB)",
        "NOACTIVE": "Poco o ningún ejercicio",
        "LIGHT": "Actividad leve - ejercicio/deportes 1-3 veces por semana",
        "MODERATE": "Actividad moderada - ejercicio/deportes 3-5 veces por semana",
        "ACTIVE": "Actividad intensa - ejercicio/deportes 6-7 veces por semana",
        "EXTRA": "Extra activo: ejercicio / deporte muy intenso o trabajo físico",
        "CALCULATE": "CALCULAR",
        "CLEAR": "BORRAR LOS DATOS",
        "NEED": " Necesitas",
        "EMPTY": "Los campos están vacíos",
        "AGE": "Edad (p. Ej. 28 anos)",
        "FEET": "Altura (p. Ej., 5 pies)",
        "INCH": "Altura (p. Ej., 5 pulgadas)",
        "CM" : "Height (p. Ej.. 180 Centimeters)",
        "WEIGHTP": "Peso (p. Ej., 165 libras)",
        "WEIGHTK": "Peso (p. Ej..65 kilogramos)",
        "BODYFAT": "Grasa corporal (p. Ej., 14%) - (Opcional)",
        "FRONTPAGE": "Página inicial",
        "PROFILE": "Perfil",
        "recipes": "Recetas",
        "HOMEF": "Inicio",
        "ABOUT": "Acerca",
        "MYBABYMEAL": "Los platos de mi bebe",
        "FOODS":"Comida",
        "SEARCHFOOD": "Registrar comida",
        "FOODNAME": "nombre",
        "GOBACK": "volver",
        "SAVE": "guardar",
        "DETAILS": "Detalles",
        "BACKTOBM": "Volver a los Platos de mi bebe",
        "ADD": "añadir",
        "LOGIN": "Iniciar Sesión",
        "LOGOUT": "Cerrar Sesión",
        "MESSAGES": "Mensajes",
        "CLEARR": "borrar",
        "MAINTAIN": "Calorías per día para mantener tu peso",
        "LOSE": "Calorías / día para perder peso",
        "GAIN":"Calorías / día para ganar peso",
        "WEEK": "por semana",
        "info-intro": "Presentar la comida a tu bebé",
        "info-heading": "Información interesante sobre la introducción de sólidos a su bebé",
        "p1": "Comenzar con sólidos es un hito importante y emocionante en el desarrollo del bebé, uno que no solo lo abre a un nuevo mundo de sabores y texturas, sino que también lo coloca en el camino correcto para crecer sano y fuerte. Esto es lo que necesita saber sobre cómo y cuándo comenzar con la comida para bebés para una transición sin problemas.",
        "when": "Cuando empezar los solidos",
        "p2": "",
        "how": "Como empezar los solidos",
        "p3": "A los 4 o 6 meses, la mayor parte de la nutrición del bebé viene de la leche materna o de la fórmula, así que no se preocupe si al bebé no le gusta comer los alimentos de inmediato. La introducción de sólidos es un proceso gradual y cada bebé aprende en su propio tiempo. Aquí hay algunas reglas generales sobre cómo iniciar con sólidos:",
        "p31":"• Alimente al bebé con una cuchara o introdúzcalo directamente al BLWBB( Baby Led Weaning for Beginners and Beyond). Además, nunca ponga cereal (o cualquier otro alimento) en el biberón, ya que es un peligro de asfixia.",
        "p32":"• Empiece despacio. When introducing solids, a half spoonful will do at first—you may even want to talk baby through it (“Yummy!”). To make it easier for baby to get accustomed to the idea of swallowing solids, start mealtime with a little breast milk or formula, then offer some food (again, no more than a half teaspoon at a time) and finish off with more breast milk or formula. If baby cries or turns away when you present the spoon, try again some other time. Start off with introducing solids at one meal a day, then slowly work your way up. The morning is a good place to start, since baby is often hungriest at that time. When starting solids, baby typically won’t eat more than an ounce or two in one sitting. ",
        "p33":"• Pruebe alimentos nuevos más de una vez. Since babies’ tastes will evolve, you may need to try a food 20 times before a baby actually likes it.",
        "p34":" • Stick with the same food for three days before trying another one. This makes it easy to track whether baby is allergic to a particular food. ",
        "p35":"• Try foods in different forms. If baby doesn’t like pureed food, try it mashed. After all, baby is learning about new textures as well as new tastes. It may be a case of trial and error until you find a winner.",
        "best": "Los primeros alimentos para bebés más adecuados",
        "p4": "",
        "allergies":"Alergias"
    }
}
